<?php

/*
|--------------------------------------------------------------------------
| Validation Language Lines
|--------------------------------------------------------------------------
|
| The following language lines contain the default error messages used by
| the validator class. Some of these rules have multiple versions such
| as the size rules. Feel free to tweak each of these messages here.
|
*/

return [
    'logo' => 'Логотип Advanced Frame Construction',
    'home' => 'Головна',
	'about-us' => 'Про нас',
	'advantages' => 'Наші переваги',
    'catalogue' => 'Каталог',
    'past-projects' => 'Минулі проекти',
    'contacts' => 'Контакти',
	'questionnaire' => 'Анкета',
    'icon_insta' => 'Іконка Instagram',
    'recall' => 'Залиште свої дані, ми вам передзвонимо',
	'name' => 'Ім\'я',
    'tel' => 'Телефон',
    'house-area' => 'Площа будинку',
	'comment' => 'Коментар',
    'e-text' => 'Введіть текст',
    'send' => 'Відправити',
	'do-house' => 'Збудуємо будинок Вашої мрії',
    'order' => 'Замовити послугу',
    'dream' => 'Мрієте швидко та недорого отримати житло?',
	'do-dream' => 'AFC збудує комфортний модульний будинок для постійного чи тимчасового проживання, який легко встановити і перемістити за потреби в інше місце.',
    'advantages-lot' => 'Модульні будинки мають низку ПЕРЕВАГ:',
    'time' => 'ЧАС',
	'time-e' => 'Швидкість виготовлення будинку — від 1 до 2 місяця від дати замовлення. ',
    'long-y' => 'ДОВГОВІЧНІСТЬ',
    'long-y-e' => 'Тривалий термін експлуатації без ремонту завдяки високоякісним матеріалам та технології збирання.',
    'constr' => 'КОНСТРУКТОР',
    'constr-e' => 'Будинок може зростати разом із сім’єю — збільшуйте його площу, додаючи нові модулі. ',
    'doing' => 'СПРОЩЕНИЙ МОНТАЖ',
    'doing-e' => 'Не потребує капітального фундаменту завдяки стовпчиковому методу або геошурупам.',
    'reability' => 'НАДІЙНІСТЬ',
    'reability-e' => 'Досвід експлуатації у небезпечних зонах, берегах водойм, схилах та гірській місцевості.',
    'tele' => 'МОЖЛИВІСТЬ ПЕРЕМІЩЕННЯ',
    'tele-e' => 'При потребі змінити локацію проживання — будинок легко перевозиться в інший регіон.',
    'eco' => 'ЕКОЛОГІЧНІСТЬ',
    'eco-e' => 'Будинок, в значній частині, побудований з природніх, екологічних будівельних матеріалів та за потреби може бути повністю автономним – використовуючи альтернативні джерела живлення.',
    'clear' => 'ВІДСУТНІСТЬ БЕЗЛАДУ',
    'clear-e' => 'Будинок привозять до вас вже готовий, тому на земельній ділянці не буде будівельного сміття та зайвих людей.',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

];
